{
"world-overview": "aperçu mondial",
"country-profiles": "profils de pays",
"main-text": "Le PNUD et ses partenaires soutiennent actuellement des projets énergétiques dans {{nrCountries}} pays, ce qui se traduit par environ {{totalProjectsAmount}} millions de dollars américains en ressources financières mobilisées auprès de la communauté du développement et des gouvernements nationaux. Ces interventions peuvent fournir de l'énergie propre et abordable à plus de {{targetTotal}} millions de personnes dans le monde. Plus de {{percentProjectsSubSah}} % des {{nrProjects}} projets actifs liés à l'énergie soutenus par le PNUD et ses partenaires sont mis en œuvre en Afrique subsaharienne, ce qui représente plus de {{amountSubSah}} millions de dollars américains et peut aider {{peopleSubSah}} millions de personnes dans la région à accéder à l'électricité et à des solutions de cuisson propres. Grâce à la promotion de l'énergie renouvelable, ces interventions montrent des voies de développement alternatives aux solutions traditionnelles à base de combustibles fossiles et contribuent ainsi à la transition énergétique.",
"select-taxonomy": "Sélectionner une taxonomie de projet",
"all-categories": "Toutes les catégories",
"cross-cutting": "Transversal",
"energy-access": "Accès à l'énergie",
"energy-transition": "Transition énergétique",
"select-bureau": "Sélectionner un bureau",
"all-regions": "Toutes les régions",
"number-countries": "Nombre de pays",
"people-benefiting": "Nombre de bénéficiaires directs",
"total-grant": "Montant total de la subvention",
"select-indicator": "Sélectionner un indicateur",
"grant-amount": "Montant de la subvention",
"show-locations": "Afficher les emplacements des projets",
"reliable-access":"Accès fiable à l'électricité en {{selectedCountry}} : dernière situation",
"select-country": "Sélectionner un pays",
"pop-no-access": "Population sans accès à des services énergétiques fiables",
"people": "personnes",
"achieving-access": "Atteindre l'accès universel dans ",
"investment-gap": "Écart d'investissement",
"benefits": "Avantages",
"cumulative": "Cumulatif à partir de 2022",
"gdp-gains": "Gains de PIB",
"poverty-reduction": "Réduction de la pauvreté",
"averted-deaths": "Décès évités",
"by": "par",
"due-reduction": "en raison de la réduction de l'utilisation des fours de cuisson traditionnels",
"total-grant-usd": "Montant total de la subvention (USD)",
"target-beneficiaries": "Nombre cible de bénéficiaires",
"grant-amount-usd-1": "Montant de la subvention (USD)",
"number-projects": "Nombre de projets",
"source-4": "Source : données du PNUD (projets actifs)",
"source-1": "Source : estimations de l'accès à l'électricité fiable en 2020 basées sur des données d'imagerie satellite (Université du Michigan)",
"source-2":"Indice de richesse relatif inférieur à 0. Données correctes, Facebook",
"more-details":". Pour plus de détails, vérifiez : ",
"text-1":"Les dernières estimations de l'accès à l'électricité fiable pour {{selectedCountry}} basées sur des données satellites indiquent que $ {{text1Values.percentNoHrea}} ({{text1Values.popNoHrea}} personnes) de la population ne bénéficie pas de l'électrification. Des différences significatives d'accès sont encore visibles au niveau infranational - comme le montre la carte au niveau du district ci-dessous.",
"source-3":"Source: SDG Push+: Accélération de l'accès universel à l'électricité et ses effets sur les indicateurs de développement durable",
"text-2":"Actuellement, les niveaux d'investissement ne sont pas suffisants pour étendre l'accès à tous. Fournir l'électrification à {{text2Values.popNoHrea}} personnes dans {{selectedCountry}} nécessite un montant cumulé d'investissements de plus de USD {{text2Values.invTotal2030}} entre maintenant et 2030, dont plus de USD {{text2Values.invRural2030}} pour étendre l'accès rural seul. L'expansion de l'accès à cette échelle peut offrir des avantages économiques et de développement, tels que des gains cumulatifs de PIB atteignant USD {{text2Values.gdpGains2050}} d'ici 2050, une réduction de la pauvreté de {{text2Values.povertyReduction2050percent}} (ce qui équivaut à sortir {{text2Values.povertyReduction2050}} personnes de l'extrême pauvreté d'ici le milieu du siècle et éviter {{text2Values.avertedDeaths}} décès d'ici 2050 grâce à la réduction de l'utilisation de foyers traditionnels.",
"work-undp":"Travail du PNUD et des partenaires au {{selectedCountry}}",
"country":"Pays",
"project-title": "Titre du projet",
"project-description": "Description du projet",
"source-funds": "Sources de financement",
"source":"Source",
"text-3a":"En exploitant les réseaux, la finance, l'expérience et l'innovation, le PNUD contribue à étendre l'accès à l'énergie pour les personnes les plus vulnérables et à accélérer la transition énergétique dans {{selectedCountry}}. Voir ci-dessous les détails sur les actions que le PNUD et ses partenaires entreprennent pour soutenir {{selectedCountry}} vers un système énergétique plus durable.",
"text-3b":"Le PNUD soutient l'accélération de la transition énergétique dans {{selectedCountry}} en exploitant les réseaux, la finance, l'expérience et l'innovation. Voir ci-dessous les détails sur les actions que le PNUD et ses partenaires entreprennent pour soutenir {{selectedCountry}} vers un système énergétique plus durable.",
"map-percent-access":"Pourcentage d'accès à des services d'électricité fiables",
"map-highlight-poor":"Mettre en évidence les zones pauvres",
"donor":"Donateur",
"budget":"Budget (USD)",
"access-reliable-energy":"Accès aux services énergétiques fiables",
"number-without":"Nombre de personnes sans accès aux services énergétiques fiables",
"total":"Total",
"rural-areas":"Régions rurales",
"urban-areas":"Régions urbaines",
"RBA": "Bureau Régional pour l'Afrique (BRA)",
"RBAP": "Bureau Régional pour l'Asie et le Pacifique (BRAP)",
"RBAS": "Bureau Régional pour les États Arabes (BREA)",
"RBEC": "Bureau Régional pour l'Europe et la Communauté des États Indépendants (BRECI)",
"RBLAC": "Bureau Régional pour l'Amérique Latine et les Caraïbes (BRALC)"
}